{
  "Head": {
    "title": "إحدى أسرع الوكالات نموًا",
    "paragraph": "نقوم بتصميم وتطوير تطبيقات الويب والموبايل لعملائنا في جميع أنحاء العالم."
  },
  "AboutTwo": {
    "subtitle": "معلومات عنا",
    "tittle": "لماذا يعتبر بناء العلامة التجارية مهمًا؟",
    "p": "يعد التوابل أمرًا ضروريًا لأنه يضيف نكهة إلى الأطعمة. يجب أن يكون متوازنًا لتحقيق الطعم المثالي.",
    "Strategy": "الاستراتيجية",
    "StrategyDescrip": "توفر الاستراتيجية نهجًا واضحًا لتحقيق الأهداف وضمان النجاح في المستقبل.",
    "Design": "التصميم",
    "DesignDescrip": "يعتبر التصميم عنصرًا أساسيًا في إبراز الهوية البصرية وتحسين تجربة المستخدم.",
    "Development": "التطوير",
    "DevelopmentDescrip": "يساعد التطوير في بناء حلول قوية ومستدامة تلبي احتياجات المستخدمين."
  },

  "aboutfour": {
    "subtitle": "من نحن",
    "tittle": "بناء برمجيات لتغيير العالم",
    "p1": "هذا نص تجريبي يُستخدم لملء المساحات في التصميم. يُظهر المثال كيفية تنسيق النصوص. يمكن استخدامه لتوضيح شكل المحتوى، ويُستبدل لاحقًا بمحتوى فعلي يلبي احتياجات المشروع.",
    "p2": "هذا نص تجريبي قصير يمكن استبداله لاحقًا.",
    "buttoun": "اقرأ المزيد",
    "projects-counter": "مشاريعنا المنجزة",
    "year-counter": "سنوات عملنا"
  },
  "aboutfive": {
    "subtitle": "فريقنا",
    "tittle": "بمفردنا لا نستطيع إنجاز الكثير؛ معًا نستطيع إنجاز الكثير",
    "p": "هذا نص تجريبي يُستخدم لتعبئة المحتوى. يُظهر مثالاً على طريقة عرض النصوص، ويمكن استبداله لاحقًا بمحتوى حقيقي. يوفر هذا النص فكرة عن التنسيق والتصميم.",
    "buttoun": "فريقنا"
  },
  "aboutSix": {
    "title": "التطوير",
    "description": "ما عليك سوى سحب وإفلات الصور ومقاطع الفيديو في مساحة العمل الخاصة بك لإضافتها تلقائيًا إلى مكتبة Collab Cloud.",
    "process": {
      "sectionSub": "العملية",
      "sectionTitle": "عملية تصميم شعارنا",
      "para": "تضمن استراتيجيتنا الشاملة لتصميم الشعارات إنشاء شعار مثالي لعملك.",
      "steps": {
        "one": {
          "subtitle": "الخطوة الأولى",
          "title": "الاكتشاف",
          "paragraph": "في هذه المرحلة، نقوم بإجراء أبحاث شاملة لفهم احتياجات العملاء وتحليل السوق والمنافسين. نحدد الأهداف والتحديات لضمان تصميم منتج يلبي احتياجات المستخدمين."
        },
        "two": {
          "subtitle": "الخطوة الثانية",
          "title": "النموذج الأولي",
          "paragraph": "بعد جمع البيانات، نقوم بإنشاء نماذج أولية تفاعلية لتصور الأفكار وتجربة وظائف المنتج. تساعد هذه النماذج في تحديد المشكلات المحتملة وتحسين تجربة المستخدم قبل التطوير الفعلي."
        },
        "three": {
          "subtitle": "الخطوة الثالثة",
          "title": "الاختبار",
          "paragraph":"نخضع المنتج لاختبارات مكثفة لضمان أدائه وسهولة استخدامه. يتم جمع ملاحظات المستخدمين وإجراء التعديلات اللازمة لتحسين الجودة قبل الإطلاق النهائي."
        },
        "four": {
          "subtitle": "الخطوة الرابعة",
          "title": "البناء",
          "paragraph": "بعد الانتهاء من الاختبارات، نبدأ في عملية التطوير الكاملة، حيث نقوم ببناء المنتج باستخدام أحدث التقنيات وضمان توافقه مع معايير الجودة العالية. يتم إعداده للإطلاق في السوق."
        }
      }
    }
  }
}
